[sage_vosq_bigfeet_01_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The results. Basics of hunting. I saw three main roads leading to Candle Rock. Follow them and capture the evil spirits they leave behind.!",Time=0)

[sage_vosq_bigfeet_02_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Rumor has it, but it's still good. to kill him!",Time=0)

[sage_vosq_bigfeet_03_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Good fight! Free! Come see me if you can, I have an award with your name on it..",Time=0)

[sage_vosq_bigfeet_04_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="There!",Time=0)

